Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/loefter-samiske-reiselivsopplevelser-paa-agendaen.html.tmx
Source language: nob
Languages: sme

source: Løfter samiske reiselivsopplevelser på agendaen
sme: Sámi mátkeealáhusvásihusat loktejuvvojit ovdan

source: Sametinget og Tromsø kommune går nå sammen i et unikt prosjekt for å sikre en god og respektabel forvaltning av samisk kultur i reiselivet.
sme: Sámediggi ja Romssa suohkan álggahit áidnalunddot prošeavtta man ulbmilin lea sihkkarastit ahte sámi kultuvra mátkeealáhusain hálddašuvvo buori ja gutnálaš vuogi mielde.

source: Felles pressemelding fra sametingsråd Silje Karine Muotka og ordfører Kristin Røymo i Tromsø kommune om Vahca, et samarbeidsprosjekt om samisk kultur i reiselivssammenheng
sme: Oktasaš preassadieđáhus sámediggeráđi Silje Karine Muotka ja Romssa suohkana sátnejođiheaddji Kristin Røymo bokte, Vahca oktasaš prošeavtta birra sámi kultuvrra ektui mátkeealáhusoktavuođas.

source: Samisk kultur står sterkt i Nord-Norge og har stor attraksjonskraft i reiselivsmarkedet.
sme: Sámi kultuvra lea nanus Davvi-Norggas ja dat geasuha hui sakka mátkeealáhusaid oktavuođas.

source: Dette er utgangspunktet for samarbeidet mellom Sametinget og Tromsø kommune, der man ønsker å finne frem til løsninger på hvordan man best forvalter samisk kultur i reiselivet.
sme: Dát lea vuolggasadjin Sámedikki ja Romssa suohkana gaskasaš ovttasbargui, man oktavuođas gávnnahit čovdosiid movt buoremus vuogi mielde hálddašit sámi kultuvrra mátkeealáhusain.

source: Tromsø har de siste årene opplevd en stor vekst i denne næringen, med gjester fra hele verden, som i stadig større grad etterspør samiske opplevelser.
sme: Romsa lea maŋimuš jagiin vásihan ahte dát ealáhus lea ollu ahtanuššan, guossit bokte miehtá máilmmi, mat dađistaga jearahit sámi vásihusaid.

source: – For Sametinget er det viktig at det samiske innholdet ivaretas, og at opplevelsene og produktene som tilbys er autentiske og av høy kvalitet.
sme: – Sámediggái lea deaŧalaš ahte sámi sisdoallu suodjaluvvo, ja ahte vásáhusat ja buktagat mat fállojuvvojit leat autenttalačča ja main lea buorre kvalitehta.

source: Vi ønsker å skape bevissthet rundt temaet slik at den samiske befolkningen kan føle stolthet over måten vår kultur presenteres av reiselivsaktører, sier sametingsråd Silje Karine Muotka.
sme: Mii háliidat oččodit dihtomielalašvuođa fáddái vai sámi álbmot sáhttá čevllohallat dan vuogi ektui movt mátkeealáhusaktevrrat čalmmustit min kultuvrra, dadjá sámediggeráđđi Silje Karine Muotka.

source: Tromsø som foregangskommune
sme: Romsa ovddasmanni suohkanin

source: Samarbeidsprosjektet har fått arbeidstittelen Vahca, som betyr nysnø på nordsamisk, og viser til hvordan Tromsø vil gå foran med et godt eksempel og sette spor som andre kan følge, i spørsmålet om hvordan man kan forvalte samisk kultur i kommersiell sammenheng med fokus på økt verdiskapning og bærekraftig vekst.
sme: Ovttasbargoprošeavtta bargonamma lea Vahca, ja dat čájeha movt Romsa áigu ovddabealde mannat buorrin ovdamearkan ja dihkkádit bálgáid maid earát sáhttet čuovvulit, dan ektui movt sáhttá hálddašit sámi kultuvrra gávppálaš oktavuođas, mas fokusis lea stuorát árvoháhkan ja ceavzilis ahtanuššan.

source: – Tromsø kommunes nye reiselivsstrategi har fokus på å styrke lokal identitet, opplevelser og produkter.
sme: – Romssa suohkana ođđa mátkeealáhusstrategiijas lea fokusis báikkálaš identitehta nannen, vásihusat ja buktagat.

source: Som ordfører er jeg stolt over samarbeidsavtalen vi har med Sametinget.
sme: Mun lean sátnejođiheaddjin rámis ovttasbargošiehtadusain mii mis lea Sámedikkiin.

source: Det er viktig for oss å ivareta samisk identitet og historie, også gjennom en positiv forsterkning av de gode produktene og aktørene som opererer i kommunen.
sme: Midjiide lea deaŧalaš gozihit sámi identitehta ja historjjá, maiddái dan bokte ahte positiivvalaččat nannet buriid buktagiid ja aktevrraid mat barget suohkanis.

source: Folk er nysgjerrige på livene vi lever her i Arktis, og det samiske har en stor og viktig plass i fortellingen om oss, sier ordfører Kristin Røymo.
sme: Olbmot leat sáhkkii dan ektui movt ii eallit dáppe Árktisis, sámevuođas lea stuorra ja deaŧalaš sadji muitalusas min birra, dadjá sátnejođiheaddji Kristin Røymo.

source: Det har allerede kommet positive signaler fra blant annet næringslivet i Tromsø om prosjektet, der flere aktører har ytret et generelt ønske om å satse mer på lokale, samiske produkter.
sme: Dál leat juo boahtán positiiva signálat earret eará Romssa ealáhuseallimis prošeavtta birra, man oktavuođas máŋggat aktevrrat leat dovddahan oppalaččat ahte háliidit áŋgiruššat eanet báikkálaš, sámi buktagiiguin.

source: Vahca-prosjektet har også fått med seg viktige støttespillere som NordNorsk reiseliv, NHO Reiseliv, UiT Norges arktiske universitet, samt enkeltbedrifter fra næringslivet og reiselivsnæringen i området.
sme: Vahca-prošeakta lea ožžon maiddái deaŧalaš doarjaleddjiid nugo DavviNorgga mátkeealáhusat, NHO Reiseliv, UiT Norgga árktalaš universitehta, ja dasto ovttaskas fitnodagat ealáhuseallimis ja mátkeealáhusain guovllus.

source: Nå er partene i full sving med å planlegge et eget seminar for alle aktører interessert i temaet samisk kultur og reiseliv i Tromsø, som arrangeres 5. februar 2019 og som nå åpnes for påmelding.
sme: Dál leat bealit olles leavttuin plánemin sierra seminára buot aktevrraide main lea beroštupmi fáttás sámi kultuvra ja mátkeealáhusat Romssa, mii lágiduvvo guovvamánu 5. b. 2019 ja masa dál sáhttá dieđihit.

source: Seminaret vil løfte frem gode eksempler både fra nord og internasjonalt, for å motivere og inspirere reiselivsnæringen og andre i området.
sme: Seminára ovdan buktá buriid ovdamearkkaid sihke davvin ja riikkaidgaskasaččat, man ulbmilin lea movttiidahttit ja inspireret mátkeealáhusaid ja earáid guovllus.

source: Temaet vil være reiseliv og identitet, og målet er å få i gang en diskusjon om hvordan vi ønsker å ha det i tett dialog med næringen selv.
sme: Fáddán lea mátkeealáhusat ja identitehta, ja mihttomearrin lea álggahit digaštallama dan birra movt mii háliidat galgá leat, lávga gulahallamiin ealáhusain iežainis.

source: – Hvordan må vi jobbe for at Tromsø og reiselivsaktørene skal bli en «beste praksis» by når det gjelder turisme, reiseliv og urfolkskultur?
sme: – Mainna lágiin bargat ahte Romsa ja mátkeealáhusaktevrrat galget šaddat “buoremus geavahus” gávpot go guoská turismii, mátkeealáhusaide ja álgoálbmotkultuvrraide?

source: Vi har en langsiktig ambisjon om å utvikle gode verktøy for hvordan best forvalte urfolkskultur i en næringssammenheng, som senere kan virke både på et nasjonalt og internasjonalt nivå, avslutter sametingsråd Silje Karine Muotka.
sme: Mis lea guhkes áiggi áigumuššan ovddidit buriid gaskaomiid mainna lágiin buoremusat hálddašit álgoálbmotkultuvrra ealáhusoktavuođas, mii maŋŋá sáhtte váikkuhit sihke nationála dásis ja riikkaidgaskasaččat, loahpaha sámediggeráđđi Silje Karine Muotka.

source: For spørsmål og intervjuer: Rådsmedlem Silje Karine Muotka i Sametinget, tlf: 984 87 576 Ordfører Kristin Røymo i Tromsø kommune, tlf: 480 53 372
sme: Gažaldagaide vástideaba ja addiba jearahallama: Ráđđelahttu Silje Karine Muotka Sámedikkis, tel: 984 87 576 Sátnejođiheaddji Kristin Røymo Romssa suohkanis, tel: 480 53 372
